{
    "name": "Apoyo Médico",
    "title": "Apoyo Médico",
    "elements": [
        {
            "type": "Text",
            "html": true,
            "text": "<b><font color=\"#9769ED\" size=6>Alianza Nacional para la Salud Hispana</font></b>\n               <br/><br/>Alianza Nacional para la Salud Hispana ofrece información y recursos bilingües acerca de la salud física y mental. También tienen una línea telefónica (1-866-783-2645) que ofrece información de salud gratuita, confiable, y confidencial.<br/><br/>\n               <a href=\"https://bit.ly/3wQgtuN\">https://bit.ly/3wQgtuN</a><br/><br/><br/><br/><b><font color=\"#9769ED\" size=6>Oficina para la Salud de la Mujer</font></b>\n               <br/><br/>La Oficina para la Salud de la Mujer es la oficina gubernamental encargada de preservar y promover la buena salud y el bienestar de las mujeres. Ofrecen información y recursos.<br/><br/>\n               <a href=\"https://bit.ly/3wWcugo\">https://bit.ly/3wWcugo</a><br/><br/><br/><br/><b><font color=\"#9769ED\" size=6>MiBuscadorDeSalud</font></b>\n               <br/><br/>Operado por el Departamento de Salud de los EE. UU., brinda información, artículos sobre cuestiones de salud, servicios de búsqueda para recursos de salud nacionales y locales.<br/><br/>\n               <a href=\"https://bit.ly/mhf_es\">https://bit.ly/mhf_es</a><br/><br/><br/><br/><b><font color=\"#9769ED\" size=6>Cuidado de Salud (Healthcare.gov)</font></b>\n               <br/><br/>Proporciona servicios relacionados con obtener seguro médico a través del Affordable Care Act<br/><br/>\n               <a href=\"https://bit.ly/3d0T2Ho\">https://bit.ly/3d0T2Ho</a><br/><br/><br/><br/><b><font color=\"#9769ED\" size=6>Fundación Defensora del Paciente (Patient Advocate Foundation)</font></b>\n               <br/><br/>Brinda a los pacientes de bajos ingresos y sin seguro médico servicios de administración de casos y ayuda financiera para acceder al tratamiento de atención médica para enfermedades crónicas, potencialmente mortales y debilitantes.<br/><br/>\n               <a href=\"https://bit.ly/35HeBIW\">https://bit.ly/35HeBIW</a><br/><br/><br/><br/><b><font color=\"#9769ED\" size=6>Hablar con su médico (NIH)</font></b>\n               <br/><br/>Esta página web proporcionada por NIH ofrece guías sobre cómo comunicarse con los médicos y proveedores de atención médica para tomar decisiones colaborativas e informadas sobre tu salud.<br/><br/>\n               <a href=\"http://bit.ly/NIHm_es\">http://bit.ly/NIHm_es</a>"
        }
    ]
}